// 文件路径: /data/tucao.js
// 这是吐槽文件。

const tucaoLibrary = [
  // 吐槽20句
  { '你是不是在为难我？' },
  { '有没有可能...是你自己的问题？' },
  { '这届用户真难带...' },
  { '再点就收费！' },
  { '看段广告冷静冷静吧你！' },
  { '我的内库都快被你点穿了！' },
  { '选择困难症建议去挂号,而不是在这里折磨我。' },
  { '你点“不好玩”的样子真的很丑。' },
  { '刷新解决不了你人生的无聊,朋友。' },
  { '承认吧,你只是享受按按钮的感觉,对吗？' },
  { '你这么会挑,怎么还没找到对象？' },
  { '我怀疑你在进行一项枯燥的行为艺术。' },
  { '本程序已将你永久加入黑名单。' },
  { '要么是你坏，要么是你的手机坏了。' },
  { '我就不信没有你觉得有意思的事。' },
  { '程序怒火值已满,触发系统保护机制。' },
  { '接下来看一段600秒的广告填补你内心的空虚' },
  { '别划了,下面没有了,我也是有底线的！' },
  { '你爱咋地咋地，老子无能为力。' },
  { '别问,问就是分手。' },
];
